Repository: UNECE/Web-Dissemination-Component
Catalog: QS2015/Resources/Resources.*.resx
Languages: ru

# ChartDomains_Click_Instruction
source: Click on an indicator to view the chart
ru: Нажмите на показатель для просмотра диаграммы

# ChartDomains_Title
source: Charts
ru: Диаграммы

# Charts_Click_Instruction
source: Add more countries below the chart
ru: Добавьте страны под диаграммой

# Charts_Footnote
source: Footnote:
ru: Сноска:

# Charts_Next
source: Next
ru: Следующий

# Charts_Previous
source: Previous
ru: Предыдущий

# Charts_See_Table
source: See Table
ru: Открыть таблицу

# Charts_Year
source: Year
ru: Год

# Countries_Click_Instruction
source: Click on a country to view the country profile
ru: Нажмите на страну для просмотра странового профиля

# Countries_Title
source: Country Profiles
ru: Страновые профили

# CountryProfile_Add_Countries
source: Add more countries
ru: Добавьте страны

# CountryProfile_Year
source: Year
ru: год

# CountryRankings_Click_Instruction
source: Click on an indicator to view the country ranking
ru: Нажмите на показатель для просмотра списка стран, отсортированных по показателю

# CountryRankings_Country
source: Country
ru: Страна

# CountryRankings_Footnote
source: Footnote:
ru: Сноска:

# CountryRankings_Ranking
source: Ranking
ru: Список

# CountryRankings_Table
source: Table
ru: Таблица

# CountryRankings_Title
source: Country Rankings
ru: Список стран по показателю

# CountryRankings_Value
source: Value
ru: Значение

# DataMap_Footnote
source: Footnote:
ru: Сноска:

# DataMap_Hover_Country
source: Hover over a country
ru: Наведите курсор на страну

# DataMap_Next
source: Next
ru: Следующий

# DataMap_No_Data
source: no data
ru: нет данных

# DataMap_Previous
source: Previous
ru: Предыдущий

# DataMap_Year
source: year
ru: год

# Home_Charts
source: Charts
ru: Диаграммы

# Home_CountryProfiles
source: Profiles
ru: Профили

# Home_CountryRanking
source: Rankings
ru: Списки

# Home_Hover_Country
source: Hover over a country
ru: Наведите курсор на страну

# Home_Maps
source: Maps
ru: Карты

# Home_Next
source: Next
ru: Следующий

# Home_No_Data
source: no data
ru: нет данных

# Home_Previous
source: Previous
ru: Предыдущий

# Home_Title
source: Welcome
ru: Добро пожаловать

# Home_Year
source: year
ru: год

# MapDomains_Click_Instruction
source: Click on an indicator to view the map
ru: Нажмите на показатель для просмотра карты

# MapDomains_Title
source: Maps
ru: Карты

# PDFProfiles_Click_Instruction
source: Click on a country to view the PDF country profile
ru: Нажмите на страну для просмотра странового профиля в PDF

# PDFProfiles_Title
source: PDF Country Profiles
ru: Страновые профили в PDF

# Shared_Banner_Home
source: Home
ru: Домой

# Shared_Banner_Title
source: UNECE
ru: ЕЭК ООН

# Shared_Footer_Disclaimer
source: © United Nations Economic Commission for Europe
ru: © Европейская экономическая комиссия ООН

# Shared_Icon_Home
source: Home
ru: Домой

# Shared_Icon_Menu
source: Menu
ru: Меню

# Shared_Menu_About
source: ABOUT DATABASE
ru: О БАЗЕ ДАННЫХ

# Shared_Menu_Charts
source: CHARTS
ru: ДИАГРАММЫ

# Shared_Menu_Country_Profiles
source: COUNTRY PROFILES
ru: СТРАНОВЫЕ ПРОФИЛИ

# Shared_Menu_Country_Rankings
source: COUNTRY RANKINGS
ru: СПИСКИ СТРАН

# Shared_Menu_Data_Locator
source: DATA LOCATOR
ru: УКАЗАТЕЛЬ ДАННЫХ

# Shared_Menu_Glossary
source: GLOSSARY OF TERMS
ru: ГЛОССАРИЙ ТЕРМИНОВ

# Shared_Menu_Home
source: HOME
ru: ДОМОЙ

# Shared_Menu_Maps
source: MAPS
ru: КАРТЫ

# Shared_Menu_PDF_Publications
source: PDF PUBLICATIONS
ru: PDF-ПУБЛИКАЦИИ

# Shared_Menu_Russian
source: * RUSSIAN
ru: * РУССКИЙ

# Shared_Menu_Statistical_Division
source: STATISTICAL DIVISION
ru: СТАТИСТИЧЕСКИЙ ОТДЕЛ

# Shared_Title
source: Statistical Database - United Nations Economic Commission for Europe
ru: Статистическая база данных - Европейская экономическая комиссия ООН

# TimeSeries_Value
source: Value
ru: Значение

# TimeSeries_Year
source: Year
ru: Год

# CountryRanking_Year
source: year
ru: год

# Charts_More_Data
source: See more data
ru: Увидеть больше данных

# CountryRanking_More_Data
source: See more data
ru: Увидеть больше данных

# DataMap_More_Data
source: See more data
ru: Увидеть больше данных

# About_Compiled_1
source: The data are compiled by the Statistical Division from different official national and international sources.
ru: Данные собираются секретариатом из различных официальных национальных и международных источников.

# About_Compiled_2
source: Emphasis has been placed on making the data ready for international comparison and immediate analytical use, as well as on making them easy to find.
ru: Системой обеспечивается быстрый поиск данных, а также их представление в виде, удобном для международных сопоставлений и анализа.

# About_Compiled_3
source: Users may be particularly interested in the statistics on CIS and central and eastern European countries, which are difficult to find elsewhere in a single integrated database.
ru: Особый интерес для пользователей могут представлять данные по странам СНГ и центральной и восточной Европы, которые трудно найти где-либо еще в единой интегрированной базе данных.

# About_Glossary_1
source: This
ru: Этот

# About_Glossary_2
source: Glossary of terms
ru: Глоссарий терминов

# About_Glossary_3
source: provides definitions for the terms used in the database.
ru: дает определения терминов (только на англ.), которые используются в базе данных.

# About_Note
source: Note:
ru: Замечание:

# About_Note_Text_1
source: Some data series, e.g. data on population and employment, are available in both subject areas.
ru: Некоторые временные ряды, например, такие, как численность населения и занятость, присутствуют в обоих предметных областях.

# About_Note_Text_2
source: However these series might present slightly different values, because the different contexts may necessitate the use of different data sources and definitions.
ru: Значения этих временных серий могут различаться. Причиной является то, что используются разные источники и методологические определения.

# About_Note_Text_3
source: These sources and definitions are documented in the metadata attached to the data tables.
ru: Эти источники и определения указаны в метаданных для таблиц.

# About_Software_1
source: The UNECE Statistical Division uses the following major software components in the statistical software development,
ru: Статистический отдел ЕЭК ООН использует следующие программные компоненты для разработки программного обеспечения:

# About_Software_3
source: and
ru: и

# About_This_Database
source: This database is maintained by the Statistical Division of the UNECE Secretariat. It provides free access to data structured to facilitate easy retrieval of statistics by users. It is organised by subject or policy areas. Multi-dimensional tables present data by country, by various socio-economic classifications related to the context, and by time period.
ru: Эта база данных поддерживается Статистическим отделом ЕЭК ООН. Она обеспечивает всем желающим бесплатный Интернет-доступ к статистическим данным. Сгруппированные по предметным областям, многомерные таблицы (кубы) представляют данные по странам, социально-экономическим разрезам и временным периодам.

# About_Title
source: About the UNECE Statistical Database
ru: О статистической базе данных ЕЭК ООН

# Logarithmic_Scale_Base_2
source: (NOTE: Log2 scale)
ru: (ЗАМЕЧАНИЕ: шкала Log2)

# Logarithmic_Scale_Base_10
source: (NOTE: Log10 scale)
ru: (ЗАМЕЧАНИЕ: шкала Log10)
